Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/second-opinion-en-andra-lakarbedomning.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: Miten voin mennä siitä ? (ca 2 sidor)
sme: Mas lea jearaldat (ca 2 sidor)

source: Jos lääkäri toteaa sairauden, jonka johdosta potilaan edessä on vaikeita terveydentilaa koskevia päätöksiä, hänellä saattaa olla oikeus uuteen, toisen lääkärin tekemään tilan uudelleenarviointiin (nk. second opinion).
sme: Jus lea leamaš doaktáris ja ožžon skibasvuođadieđu mii mearkkaša ahte lea váttis medisiinnalaš mearrádusa vuoláš olbmos sáhttá leat riekti oažžut ođđa medisiinnalaš árvvoštallama eará doaktáris, ovdal gohčoduvvon second opinion.

source: Tilan uudelleenarvioinnin tarkoituksena on varmistaa, että potilas saa tarvitsemansa hoidon.
sme: Olbmos lea riekti ođđa medisiinnalaš árvvoštallamii jus lea heakkaváralaš dehe erenomáš váralaš dávda dehe vahát.

source: Potilaalla on oikeus tilan uudelleenarviointiin, jos hänellä on hengenvaarallinen tai erityisen vakava sairaus tai vamma.
sme: Ovdamearkka dihte olbmos lea riekti ođđa medisiinnalaš árvvoštallamii jus lea borašdávda dehe juoga dávda nearvasystemas.

source: Miten voin mennä siitä ?
sme: Mas lea jearaldat

source: Tämä tarkoittaa, että sinulla on mahdollisuus tutkituttaa itsesi toisella lääkärillä. Toisen lausunnon tarkoituksena on varmistaa, että saat itsellesi parhaiten sopivaa hoitoa.
sme: Jus lea leamaš doaktáris ja ožžon buozalmas dieđu mii mearkkaša ahte lea váttis dálkkaslaš mearrádusaid ovddas sáhttá áššáigullevaččas leat riekti oažžut ođđa dálkkaslaš árvvoštallama eará doaktáris, nu gohčoduvvon nuppi oainnu.

source: Jos potilas haluaa päästä määrätyn lääkärin vastaanotolle tai määrätylle muualla maassa sijaitsevalle klinikalle, asuinpaikan maakäräjät pyrkivät järjestämään asian.
sme: Dat mearkkaša ahte áššáigullevaččas lea vejolaš beassat eará doaktára dutkamii go dan gean beallái álggos jorgasii.

source: Jos potilaalle uudelleenarvioinnin perusteella ehdotetaan toisenlaista hoitoa, hänellä on oikeus siihen.
sme: Jus ođđa medisiinnalaš árvvoštallan čájeha ahte oažžu molssaevttolaš dikšunevttohusa olmmoš galgá sáhttit oažžut dan dálkkodeami.

source: Edellytyksenä on,
sme: Eaktun lea ahte dálkkodeapmi

source: että hoito perustuu tieteeseen tai parhaisiin toimitapoihin
sme: lea seammalágan go dieđa ja luohtehahtti vásihus

source: että hoitokustannusten katsotaan olevan kohtuulliset sairauteen tai vammaan nähden.
sme: das leat golut, mat dávdda ja vahága vuhtiiváldimiin, orru dárbbašlaš.

source: Oma maakäräjäkunta on velvollinen kustantamaan toisen lääketieteellisen arvion, vaikka joutuisit matkustamaan toisen maakäräjäkunnan alueelle.
sme: Dárkkuhus nuppi oainnu oažžumii lea ahte áššáigullevaš galgá leahkit sihkkar ahte oažžu dan divššu mii heive buoremusat sutnje.

source: Potilaalla on myös mahdollisuus ottaa yhteyttä asuinpaikkansa maakäräjien potilaslautakuntaan tai potilasasiamieheen selvittääkseen, miten tilan uudelleenarvioinnin voi saada.
sme: Ovttaskas sáhttá maid váldit oktavuođa buohccelávdegottiin ja buohcceáššeolbmáin dan eanadikkis gos orru oažžun dihte dieđu mot oažžu second opinion.

source: Toimittaja: Helena Vogel, 1177 Vårdguiden
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat heivehan, dárkkistan ja dohkkehan maid buot sisdoalu.
